Repository: aamancio/candoa-browser
Catalog: Candoa/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, pt_br, zh_hans

source: Candoa checkout is temporarily unavailable.
de: Der Candoa-Bezahlvorgang ist vorübergehend nicht verfügbar.
es: El proceso de compra de Candoa no está disponible temporalmente.
fr: Le paiement Candoa est temporairement indisponible.
ja: Candoaのチェックアウトは一時的に利用できません。
pt_br: O checkout do Candoa está temporariamente indisponível.
zh_hans: Candoa 结账服务暂时不可用。

source: Candoa could not complete Sign in with Apple.
de: Candoa konnte „Mit Apple anmelden“ nicht abschließen.
es: Candoa no pudo completar Iniciar sesión con Apple.
fr: Candoa n’a pas pu terminer « Se connecter avec Apple ».
ja: CandoaはAppleでサインインを完了できませんでした。
pt_br: O Candoa não pôde concluir o Iniciar Sessão com a Apple.
zh_hans: Candoa 无法完成通过Apple登录。

source: Candoa could not complete that request.
de: Candoa konnte diese Anfrage nicht abschließen.
es: Candoa no pudo completar esa solicitud.
fr: Candoa n’a pas pu traiter cette demande.
ja: Candoaはそのリクエストを完了できませんでした。
pt_br: O Candoa não pôde concluir essa solicitação.
zh_hans: Candoa 无法完成该请求。

source: Candoa could not save the API key in Keychain.
de: Candoa konnte den API-Schlüssel nicht im Schlüsselbund sichern.
es: Candoa no pudo guardar la clave de API en el llavero.
fr: Candoa n’a pas pu enregistrer la clé d’API dans le trousseau.
ja: CandoaはAPIキーをキーチェーンに保存できませんでした。
pt_br: O Candoa não pôde salvar a chave de API no Chaveiro.
zh_hans: Candoa 无法将 API 密钥存储到钥匙串中。

source: Candoa could not save your session in Keychain.
de: Candoa konnte Ihre Sitzung nicht im Schlüsselbund sichern.
es: Candoa no pudo guardar tu sesión en el llavero.
fr: Candoa n’a pas pu enregistrer votre session dans le trousseau.
ja: Candoaはセッションをキーチェーンに保存できませんでした。
pt_br: O Candoa não pôde salvar sua sessão no Chaveiro.
zh_hans: Candoa 无法将你的会话存储到钥匙串中。

source: Candoa couldn’t access %@’s default profile. You can choose another profile manually.
de: Candoa konnte nicht auf das Standardprofil von %@ zugreifen. Sie können manuell ein anderes Profil auswählen.
es: Candoa no pudo acceder al perfil predeterminado de %@. Puedes elegir otro perfil manualmente.
fr: Candoa n’a pas pu accéder au profil par défaut de %@. Vous pouvez choisir un autre profil manuellement.
ja: Candoaは%@のデフォルトプロファイルにアクセスできませんでした。別のプロファイルを手動で選択できます。
pt_br: O Candoa não conseguiu acessar o perfil padrão do %@. Você pode escolher outro perfil manualmente.
zh_hans: Candoa 无法访问 %@ 的默认个人资料。你可以手动选择其他个人资料。

source: Candoa couldn’t find %@ bookmark data in that folder.
de: Candoa konnte in diesem Ordner keine Lesezeichendaten von %@ finden.
es: Candoa no encontró datos de marcadores de %@ en esa carpeta.
fr: Candoa n’a pas trouvé de données de signets %@ dans ce dossier.
ja: そのフォルダに%@のブックマークデータが見つかりませんでした。
pt_br: O Candoa não encontrou dados de marcadores do %@ nessa pasta.
zh_hans: Candoa 在该文件夹中找不到 %@ 的书签数据。

source: Candoa couldn’t find your account on this Mac.
de: Candoa konnte Ihren Account auf diesem Mac nicht finden.
es: Candoa no encontró tu cuenta en este Mac.
fr: Candoa n’a pas trouvé votre compte sur ce Mac.
ja: このMacでCandoaアカウントが見つかりませんでした。
pt_br: O Candoa não encontrou sua conta neste Mac.
zh_hans: Candoa 在这台 Mac 上找不到你的账户。

source: Candoa couldn’t open checkout. Please try again.
de: Candoa konnte den Bezahlvorgang nicht öffnen. Bitte versuchen Sie es erneut.
es: Candoa no pudo abrir el proceso de compra. Inténtalo de nuevo.
fr: Candoa n’a pas pu ouvrir la page de paiement. Veuillez réessayer.
ja: チェックアウトを開けませんでした。もう一度お試しください。
pt_br: O Candoa não conseguiu abrir o checkout. Tente novamente.
zh_hans: Candoa 无法打开结账页面。请重试。

source: Candoa couldn’t read that bookmarks file.
de: Candoa konnte diese Lesezeichendatei nicht lesen.
es: Candoa no pudo leer ese archivo de marcadores.
fr: Candoa n’a pas pu lire ce fichier de signets.
ja: そのブックマークファイルを読み込めませんでした。
pt_br: O Candoa não conseguiu ler esse arquivo de marcadores.
zh_hans: Candoa 无法读取该书签文件。

source: Candoa couldn’t verify your account before checkout.
de: Candoa konnte Ihren Account vor dem Bezahlvorgang nicht überprüfen.
es: Candoa no pudo verificar tu cuenta antes de la compra.
fr: Candoa n’a pas pu vérifier votre compte avant le paiement.
ja: チェックアウトの前にアカウントを確認できませんでした。
pt_br: O Candoa não conseguiu verificar sua conta antes do checkout.
zh_hans: Candoa 无法在结账前验证你的账户。

source: Candoa has its own themes, so Chrome and Firefox themes don't install here. Pick a look in Settings ▸ Spaces.
de: Candoa hat eigene Themes, deshalb lassen sich Chrome- und Firefox-Themes hier nicht installieren. Wähle einen Look unter Einstellungen ▸ Spaces.
es: Candoa tiene sus propios temas, así que los de Chrome y Firefox no se instalan aquí. Elige un aspecto en Ajustes ▸ Espacios.
fr: Candoa a ses propres thèmes : ceux de Chrome et Firefox ne s’installent pas ici. Choisissez une allure dans Réglages ▸ Espaces.
ja: Candoa には独自のテーマがあるため、Chrome や Firefox のテーマはインストールできません。設定 ▸ スペースで外観を選んでください。
pt_br: O Candoa tem os próprios temas, então temas do Chrome e do Firefox não são instalados aqui. Escolha um visual em Ajustes ▸ Espaços.
zh_hans: Candoa 有自己的主题，因此无法在此安装 Chrome 或 Firefox 主题。请在“设置 ▸ 空间”中选择外观。

source: Candoa is still confirming your subscription. Try again in a moment.
de: Candoa bestätigt Ihr Abonnement noch. Versuchen Sie es gleich erneut.
es: Candoa todavía está confirmando tu suscripción. Vuelve a intentarlo en un momento.
fr: Candoa confirme encore votre abonnement. Réessayez dans un instant.
ja: サブスクリプションを確認中です。しばらくしてからもう一度お試しください。
pt_br: O Candoa ainda está confirmando sua assinatura. Tente novamente em instantes.
zh_hans: Candoa 仍在确认你的订阅。请稍后重试。

source: Candoa is the default browser in macOS.
de: Candoa ist der Standardbrowser in macOS.
es: Candoa es el navegador predeterminado en macOS.
fr: Candoa est le navigateur par défaut dans macOS.
ja: CandoaはmacOSのデフォルトブラウザです。
pt_br: O Candoa é o navegador padrão no macOS.
zh_hans: Candoa是macOS的默认浏览器。

source: Candoa keeps the address and its controls in the sidebar so pages get the whole window. If you’d rather always see them above the page, choose that here.
de: Candoa hält die Adresse und ihre Bedienelemente in der Seitenleiste, damit Seiten das ganze Fenster bekommen. Wenn du sie lieber immer über der Seite sehen möchtest, wähle das hier.
es: Candoa guarda la dirección y sus controles en la barra lateral para que las páginas ocupen toda la ventana. Si prefieres verlos siempre encima de la página, elígelo aquí.
fr: Candoa garde l’adresse et ses commandes dans la barre latérale pour que les pages occupent toute la fenêtre. Si vous préférez toujours les voir au-dessus de la page, choisissez cette option ici.
ja: Candoa はアドレスとそのコントロールをサイドバーに置くので、ページがウインドウ全体を使えます。常にページの上に表示したい場合はここで選んでください。
pt_br: O Candoa mantém o endereço e seus controles na barra lateral para que as páginas ocupem toda a janela. Se preferir vê-los sempre acima da página, escolha isso aqui.
zh_hans: Candoa 将地址及其控件放在边栏中，让页面占据整个窗口。如果你更希望始终在页面上方看到它们，请在此选择。

source: Candoa keeps the address in the sidebar so pages get the whole window. If you’d rather always see it above the page, choose that here.
de: Candoa hält die Adresse in der Seitenleiste, damit Seiten das ganze Fenster bekommen. Wenn du sie lieber immer über der Seite sehen möchtest, wähle das hier.
es: Candoa guarda la dirección en la barra lateral para que las páginas ocupen toda la ventana. Si prefieres verla siempre encima de la página, elígelo aquí.
fr: Candoa garde l’adresse dans la barre latérale pour que les pages occupent toute la fenêtre. Si vous préférez toujours la voir au-dessus de la page, choisissez cette option ici.
ja: Candoa はアドレスをサイドバーに置くので、ページがウインドウ全体を使えます。常にページの上に表示したい場合はここで選んでください。
pt_br: O Candoa mantém o endereço na barra lateral para que as páginas ocupem toda a janela. Se preferir vê-lo sempre acima da página, escolha isso aqui.
zh_hans: Candoa 将地址放在边栏中，让页面占据整个窗口。如果你更希望始终在页面上方看到它，请在此选择。

source: Candoa returned an invalid response.
de: Candoa hat eine ungültige Antwort zurückgegeben.
es: Candoa devolvió una respuesta no válida.
fr: Candoa a renvoyé une réponse non valide.
ja: Candoaから無効な応答が返されました。
pt_br: O Candoa retornou uma resposta inválida.
zh_hans: Candoa 返回了无效响应。

source: Candoa runs Chrome and Firefox web extensions.
de: Candoa führt Web-Erweiterungen für Chrome und Firefox aus.
es: Candoa ejecuta extensiones web de Chrome y Firefox.
fr: Candoa exécute les extensions web de Chrome et Firefox.
ja: CandoaはChromeとFirefoxのウェブ拡張機能を実行できます。
pt_br: O Candoa executa extensões web do Chrome e do Firefox.
zh_hans: Candoa 可运行 Chrome 和 Firefox 的网页扩展。

source: Candoa stores one key per provider in this Mac's Keychain. Keys are never sent to Candoa.
de: Candoa sichert einen Schlüssel pro Anbieter im Schlüsselbund dieses Mac. Schlüssel werden nie an Candoa gesendet.
es: Candoa guarda una clave por proveedor en el llavero de este Mac. Las claves nunca se envían a Candoa.
fr: Candoa conserve une clé par fournisseur dans le trousseau de ce Mac. Les clés ne sont jamais envoyées à Candoa.
ja: Candoaはプロバイダごとに1つのキーをこのMacのキーチェーンに保存します。キーがCandoaに送信されることはありません。
pt_br: O Candoa armazena uma chave por provedor no Chaveiro deste Mac. As chaves nunca são enviadas ao Candoa.
zh_hans: Candoa 会将每个提供商的一个密钥存储在这台 Mac 的钥匙串中。密钥绝不会发送给 Candoa。

source: Candoa updated — see what's new
de: Candoa aktualisiert — Neuheiten ansehen
es: Candoa se ha actualizado — descubre las novedades
fr: Candoa a été mis à jour — découvrez les nouveautés
ja: Candoaがアップデートされました — 新機能を見る
pt_br: Candoa atualizado — veja as novidades
zh_hans: Candoa 已更新 — 查看新功能

source: Candoa's protection list is compiled into WebKit content rules once. A blocked request simply never happens — no script watches the pages you visit, and no extra work runs while you browse.
de: Candoas Schutzliste wird einmalig in WebKit-Inhaltsregeln kompiliert. Eine blockierte Anfrage findet schlicht nie statt – kein Skript beobachtet die von Ihnen besuchten Seiten, und beim Surfen fällt keine zusätzliche Arbeit an.
es: La lista de protección de Candoa se compila una sola vez en reglas de contenido de WebKit. Una solicitud bloqueada simplemente nunca ocurre: ningún script observa las páginas que visitas y no se ejecuta trabajo adicional mientras navegas.
fr: La liste de protection de Candoa est compilée une seule fois en règles de contenu WebKit. Une requête bloquée n'a tout simplement jamais lieu : aucun script ne surveille les pages que vous visitez et aucun travail supplémentaire ne s'exécute pendant votre navigation.
ja: Candoaの保護リストは一度だけWebKitのコンテンツルールにコンパイルされます。ブロックされたリクエストはそもそも発生しません。訪問したページを監視するスクリプトはなく、ブラウズ中に余分な処理も実行されません。
pt_br: A lista de proteção do Candoa é compilada uma única vez em regras de conteúdo do WebKit. Uma solicitação bloqueada simplesmente nunca acontece — nenhum script observa as páginas que você visita e nenhum trabalho extra é executado enquanto você navega.
zh_hans: Candoa 的保护列表只会编译一次为 WebKit 内容规则。被拦截的请求根本不会发生——没有脚本监视您访问的页面，浏览时也不会产生额外的工作。

source: Capture
de: Erfassen
es: Capturar
fr: Capturer
ja: キャプチャ
pt_br: Capturar
zh_hans: 截取

source: Capture Page
de: Seite erfassen
es: Capturar página
fr: Capturer la page
ja: ページをキャプチャ
pt_br: Capturar Página
zh_hans: 截取页面

source: Capture what's on your screen
de: Aufnehmen, was auf deinem Bildschirm zu sehen ist
es: Capturar lo que hay en tu pantalla
fr: Capturer ce qui s’affiche à l’écran
ja: 画面に表示されている内容をキャプチャする
pt_br: Capturar o que está na sua tela
zh_hans: 捕捉你屏幕上的内容

source: Captured Page
de: Erfasste Seite
es: Página capturada
fr: Page capturée
ja: キャプチャしたページ
pt_br: Página Capturada
zh_hans: 截取的页面

source: Car
de: Auto
es: Coche
fr: Voiture
ja: 車
pt_br: Carro
zh_hans: 汽车

source: Celebrate
de: Feiern
es: Celebración
fr: Célébration
ja: お祝い
pt_br: Celebração
zh_hans: 庆祝

source: Certificate: %@
de: Zertifikat: %@
es: Certificado: %@
fr: Certificat : %@
ja: 証明書：%@
pt_br: Certificado: %@
zh_hans: 证书：%@

source: Certificate: %@, expires %@
de: Zertifikat: %@, gültig bis %@
es: Certificado: %@, caduca %@
fr: Certificat : %@, expire le %@
ja: 証明書：%@、有効期限：%@
pt_br: Certificado: %@, expira em %@
zh_hans: 证书：%@，于 %@ 过期

source: Change Icon
de: Symbol ändern
es: Cambiar icono
fr: Changer l’icône
ja: アイコンを変更
pt_br: Alterar Ícone
zh_hans: 更改图标

source: Change Space Icon…
de: Space-Symbol ändern…
es: Cambiar icono del espacio…
fr: Changer l’icône de l’espace…
ja: スペースのアイコンを変更…
pt_br: Alterar ícone do espaço…
zh_hans: 更改空间图标…

source: Change your privacy settings
de: Deine Datenschutzeinstellungen ändern
es: Cambiar tus ajustes de privacidad
fr: Modifier vos réglages de confidentialité
ja: プライバシー設定を変更する
pt_br: Alterar seus ajustes de privacidade
zh_hans: 更改你的隐私设置

source: Changes take effect for newly loaded pages.
de: Änderungen gelten für neu geladene Seiten.
es: Los cambios se aplican a las páginas que se carguen a partir de ahora.
fr: Les modifications s’appliquent aux pages nouvellement chargées.
ja: 変更は新しく読み込まれたページに適用されます。
pt_br: As alterações são aplicadas às páginas carregadas a partir de agora.
zh_hans: 更改将对新载入的页面生效。

source: Charts
de: Diagramme
es: Gráficas
fr: Graphiques
ja: チャート
pt_br: Gráficos
zh_hans: 图表

source: Check
de: Häkchen
es: Verificación
fr: Coche
ja: チェック
pt_br: Verificação
zh_hans: 勾号

source: Check Again
de: Erneut prüfen
es: Comprobar de nuevo
fr: Vérifier à nouveau
ja: 再確認
pt_br: Verificar Novamente
zh_hans: 再次检查

source: Check the billing portal via Manage for details.
de: Details finden Sie im Abrechnungsportal über „Verwalten“.
es: Consulta el portal de facturación mediante Gestionar para ver los detalles.
fr: Consultez le portail de facturation via Gérer pour plus de détails.
ja: 詳細は、「管理」から請求ポータルでご確認ください。
pt_br: Confira os detalhes no portal de cobrança em Gerenciar.
zh_hans: 详情请通过“管理”访问账单门户查看。

source: Checking the result…
de: Ergebnis wird überprüft…
es: Comprobando el resultado…
fr: Vérification du résultat…
ja: 結果を確認中…
pt_br: Verificando o resultado…
zh_hans: 正在检查结果…

source: Choose an extension folder, or a .zip, .crx, or .xpi file.
de: Wählen Sie einen Erweiterungsordner oder eine .zip-, .crx- oder .xpi-Datei.
es: Elige una carpeta de extensión o un archivo .zip, .crx o .xpi.
fr: Choisissez un dossier d'extension ou un fichier .zip, .crx ou .xpi.
ja: 拡張機能のフォルダ、または.zip、.crx、.xpiファイルを選択してください。
pt_br: Escolha uma pasta de extensão ou um arquivo .zip, .crx ou .xpi.
zh_hans: 选择扩展文件夹，或 .zip、.crx、.xpi 文件。

source: Choose Profile…
de: Profil auswählen…
es: Elegir perfil…
fr: Choisir un profil…
ja: プロファイルを選択…
pt_br: Escolher Perfil…
zh_hans: 选择个人资料…

source: Choose the search provider shown first in the command surface.
de: Wählen Sie den Suchanbieter, der in der Befehlsoberfläche zuerst angezeigt wird.
es: Elige el proveedor de búsqueda que se muestra primero en la superficie de comandos.
fr: Choisissez le moteur de recherche affiché en premier dans la surface de commandes.
ja: コマンド画面で最初に表示される検索プロバイダを選択します。
pt_br: Escolha o provedor de busca mostrado primeiro na superfície de comandos.
zh_hans: 选取在命令面板中优先显示的搜索提供商。

source: Choose which color scheme sites should use.
de: Wählen Sie, welches Farbschema Websites verwenden sollen.
es: Elige qué esquema de color deben usar los sitios.
fr: Choisissez l’apparence que les sites doivent utiliser.
ja: サイトで使用するカラースキームを選択します。
pt_br: Escolha qual esquema de cores os sites devem usar.
zh_hans: 选取网站应使用的颜色方案。

source: Circle
de: Kreis
es: Círculo
fr: Cercle
ja: 円
pt_br: Círculo
zh_hans: 圆形

source: City
de: Stadt
es: Ciudad
fr: Ville
ja: 市区町村
pt_br: Cidade
zh_hans: 城市

source: Clean and focused. Click the sidebar pill or press ⌘L to go somewhere.
de: Aufgeräumt und fokussiert. Klicke auf die Pille in der Seitenleiste oder drücke ⌘L, um irgendwohin zu gehen.
es: Limpio y sin distracciones. Haz clic en la píldora de la barra lateral o pulsa ⌘L para ir a un sitio.
fr: Épuré et concentré. Cliquez sur la pastille de la barre latérale ou appuyez sur ⌘L pour naviguer.
ja: すっきり集中。サイドバーのピルをクリックするか ⌘L を押して移動します。
pt_br: Limpo e focado. Clique na pílula da barra lateral ou pressione ⌘L para ir a algum lugar.
zh_hans: 简洁专注。点按边栏中的地址胶囊或按 ⌘L 前往任意位置。

source: Clear
de: Löschen
es: Borrar
fr: Effacer
ja: 消去
pt_br: Limpar
zh_hans: 清除

source: Clear Browsing Data…
de: Browserdaten löschen…
es: Borrar datos de navegación…
fr: Effacer les données de navigation…
ja: ブラウズデータを消去…
pt_br: Limpar Dados de Navegação…
zh_hans: 清除浏览数据…

source: Clear History
de: Verlauf löschen
es: Borrar historial
fr: Effacer l’historique
ja: 履歴を消去
pt_br: Limpar histórico
zh_hans: 清除历史记录

source: Clear history, cookies, caches, and other website data across all Spaces. Private windows keep nothing to clear.
de: Löscht Verlauf, Cookies, Caches und andere Websitedaten in allen Spaces. In privaten Fenstern bleibt nichts zurück, das gelöscht werden müsste.
es: Borra el historial, las cookies, las cachés y otros datos de sitios web en todos los Espacios. Las ventanas privadas no conservan nada que borrar.
fr: Efface l’historique, les cookies, les caches et les autres données de sites web de tous les Espaces. Les fenêtres privées ne conservent rien à effacer.
ja: すべてのスペースの履歴、Cookie、キャッシュ、その他のWebサイトデータを消去します。プライベートウインドウには消去するデータはありません。
pt_br: Limpa histórico, cookies, caches e outros dados de sites em todos os Espaços. As janelas privadas não guardam nada para limpar.
zh_hans: 清除所有空间中的历史记录、Cookie、缓存和其他网站数据。无痕浏览窗口不保留任何可清除的内容。

source: Clear History…
de: Verlauf löschen…
es: Borrar historial…
fr: Effacer l’historique…
ja: 履歴を消去…
pt_br: Limpar Histórico…
zh_hans: 清除历史记录…

source: Clear Icon
de: Symbol entfernen
es: Quitar icono
fr: Effacer l’icône
ja: アイコンを消去
pt_br: Limpar Ícone
zh_hans: 清除图标

source: Clear Unpinned Tabs
de: Nicht angeheftete Tabs entfernen
es: Borrar pestañas no fijadas
fr: Effacer les onglets non épinglés
ja: 固定されていないタブを消去
pt_br: Limpar Abas Não Fixadas
zh_hans: 清除未固定的标签页

source: Clearing history will remove related cookies and other website data.
de: Beim Löschen der Verlaufsdaten werden auch zugehörige Cookies und andere Websitedaten entfernt.
es: Al borrar el historial se eliminarán las cookies y otros datos de sitios web relacionados.
fr: Effacer l’historique supprimera les cookies et autres données de sites web associés.
ja: 履歴を消去すると、関連する Cookie とその他の Web サイトデータも削除されます。
pt_br: Limpar o histórico também remove cookies e outros dados de sites relacionados.
zh_hans: 清除历史记录将移除相关 Cookie 和其他网站数据。

source: Clock
de: Uhr
es: Reloj
fr: Horloge
ja: 時計
pt_br: Relógio
zh_hans: 时钟

source: Close
de: Schließen
es: Cerrar
fr: Fermer
ja: 閉じる
pt_br: Fechar
zh_hans: 关闭

source: Close Current Tab
de: Aktuellen Tab schließen
es: Cerrar pestaña actual
fr: Fermer l’onglet actuel
ja: 現在のタブを閉じる
pt_br: Fechar Aba Atual
zh_hans: 关闭当前标签页

source: Close History
de: Verlauf schließen
es: Cerrar historial
fr: Fermer l’historique
ja: 履歴を閉じる
pt_br: Fechar Histórico
zh_hans: 关闭历史记录

source: Close image preview
de: Bildvorschau schließen
es: Cerrar previsualización de imagen
fr: Fermer l’aperçu de l’image
ja: 画像プレビューを閉じる
pt_br: Fechar pré-visualização da imagem
zh_hans: 关闭图像预览

source: Close Preview
de: Vorschau schließen
es: Cerrar previsualización
fr: Fermer l’aperçu
ja: プレビューを閉じる
pt_br: Fechar Pré-visualização
zh_hans: 关闭预览

source: Close Split View
de: Split View schließen
es: Cerrar Split View
fr: Fermer la vue fractionnée
ja: 分割表示を閉じる
pt_br: Fechar Split View
zh_hans: 关闭分屏视图

source: Close Tab
de: Tab schließen
es: Cerrar pestaña
fr: Fermer l’onglet
ja: タブを閉じる
pt_br: Fechar Aba
zh_hans: 关闭标签页

source: Close Web Inspector
de: Web-Inspector schließen
es: Cerrar inspector web
fr: Fermer l’inspecteur web
ja: Webインスペクタを閉じる
pt_br: Fechar Inspetor Web
zh_hans: 关闭网页检查器

source: Cloud
de: Wolke
es: Nube
fr: Nuage
ja: 雲
pt_br: Nuvem
zh_hans: 云朵

source: Coffee
de: Kaffee
es: Café
fr: Café
ja: コーヒー
pt_br: Café
zh_hans: 咖啡

source: Collapsed
de: Eingeklappt
es: Contraído
fr: Replié
ja: 折りたたみ
pt_br: Recolhido
zh_hans: 已折叠

source: Color Harmony
de: Farbharmonie
es: Armonía de color
fr: Harmonie des couleurs
ja: カラーハーモニー
pt_br: Harmonia de Cores
zh_hans: 色彩和谐

source: Command Bar
de: Befehlsleiste
es: Barra de comandos
fr: Barre de commandes
ja: コマンドバー
pt_br: Barra de Comandos
zh_hans: 命令栏

source: Command Palette
de: Befehlspalette
es: Paleta de comandos
fr: Palette de commandes
ja: コマンドパレット
pt_br: Paleta de Comandos
zh_hans: 命令面板

source: Compare with another tab
de: Mit einem anderen Tab vergleichen
es: Compara con otra pestaña
fr: Comparer avec un autre onglet
ja: 別のタブと比較
pt_br: Comparar com outra aba
zh_hans: 与其他标签页比较

source: completed
de: abgeschlossen
es: completado
fr: terminé
ja: 完了
pt_br: concluído
zh_hans: 已完成

source: Completed
de: Abgeschlossen
es: Completado
fr: Terminé
ja: 完了
pt_br: Concluído
zh_hans: 已完成

source: Confirm before quitting the app from the keyboard.
de: Vor dem Beenden der App per Tastatur bestätigen.
es: Pide confirmación antes de salir de la app desde el teclado.
fr: Demande une confirmation avant de quitter l’app depuis le clavier.
ja: キーボードからアプリを終了する前に確認します。
pt_br: Pede confirmação antes de encerrar o app pelo teclado.
zh_hans: 通过键盘退出应用前需确认。

source: Confirm this action?
de: Diese Aktion bestätigen?
es: ¿Confirmar esta acción?
fr: Confirmer cette action ?
ja: この操作を実行しますか？
pt_br: Confirmar esta ação?
zh_hans: 确认执行此操作？

source: Confirming subscription…
de: Abonnement wird bestätigt…
es: Confirmando suscripción…
fr: Confirmation de l’abonnement…
ja: サブスクリプションを確認中…
pt_br: Confirmando assinatura…
zh_hans: 正在确认订阅…

source: Connect Web Inspector
de: Web-Inspector verbinden
es: Conectar inspector web
fr: Connecter l’inspecteur web
ja: Webインスペクタを接続
pt_br: Conectar Inspetor Web
zh_hans: 连接网页检查器

source: Connection
de: Verbindung
es: Conexión
fr: Connexion
ja: 接続
pt_br: Conexão
zh_hans: 连接

source: Connection state unavailable
de: Verbindungsstatus nicht verfügbar
es: Estado de conexión no disponible
fr: État de la connexion indisponible
ja: 接続状態を確認できません
pt_br: Estado da conexão indisponível
zh_hans: 连接状态不可用

source: Continue
de: Fortfahren
es: Continuar
fr: Continuer
ja: 続ける
pt_br: Continuar
zh_hans: 继续

source: Continue with Apple
de: Mit Apple fortfahren
es: Continuar con Apple
fr: Continuer avec Apple
ja: Appleで続ける
pt_br: Continuar com a Apple
zh_hans: 通过Apple继续

source: Continuing…
de: Wird fortgesetzt …
es: Continuando…
fr: Reprise en cours…
ja: 続行中…
pt_br: Continuando…
zh_hans: 正在继续…

source: Cookies, logins, and site data vanish when you close this window.
de: Cookies, Anmeldungen und Websitedaten verschwinden, wenn Sie dieses Fenster schließen.
es: Las cookies, los inicios de sesión y los datos de los sitios desaparecen al cerrar esta ventana.
fr: Les cookies, identifiants et données de sites disparaissent à la fermeture de cette fenêtre.
ja: このウインドウを閉じると、Cookie、ログイン情報、サイトデータは消去されます。
pt_br: Cookies, logins e dados de sites desaparecem quando você fecha esta janela.
zh_hans: 关闭此窗口后，Cookie、登录信息和网站数据都会消失。

source: Cool
de: Kühl
es: Genial
ja: クール
pt_br: Legal
zh_hans: 酷

source: Copied address
de: Adresse kopiert
es: Dirección copiada
fr: Adresse copiée
ja: アドレスをコピーしました
pt_br: Endereço copiado
zh_hans: 已拷贝地址

source: Copy Address
de: Adresse kopieren
es: Copiar dirección
fr: Copier l’adresse
ja: アドレスをコピー
pt_br: Copiar Endereço
zh_hans: 拷贝地址

source: Copy URL
de: URL kopieren
es: Copiar URL
fr: Copier l’URL
ja: URLをコピー
pt_br: Copiar URL
zh_hans: 拷贝 URL

source: Copy URL as Markdown
de: URL als Markdown kopieren
es: Copiar URL como Markdown
fr: Copier l’URL en Markdown
ja: URLをMarkdownとしてコピー
pt_br: Copiar URL como Markdown
zh_hans: 以 Markdown 格式拷贝 URL

source: Could not connect to the local Candoa Cloud.
de: Verbindung zur lokalen Candoa Cloud nicht möglich.
es: No se pudo conectar con el Candoa Cloud local.
fr: Impossible de se connecter au Candoa Cloud local.
ja: ローカルのCandoa Cloudに接続できませんでした。
pt_br: Não foi possível conectar ao Candoa Cloud local.
zh_hans: 无法连接到本地 Candoa Cloud。
